{
  "HomeLink": "HOME",
  "Investitor": "INVESTOR",
  "Apartments": "APARTMENTS",
  "VillaElsaI": "VILLA ELSA I",
  "VillaElsaII": "VILLA ELSA II",
  "Location": "LOCATION",
  "Gallery": "GALLERY",
  "VillaElsaILower": "Villa Elsa I",
  "VillaElsaIILower": "Villa Elsa II",
  "LocationLower": "Location",
  "Elsa": "ELSA",
  "Contact": "CONTACT US",
  "GARAGES": "GARAGES",
  "GARAGE": "GARAGE",
   "ENGLESKI": "ENGLISH",
   "SRPSKI": "SERBIAN",
   "RUSKI": "RUSSIAN",
  "Slobodno": "Available",
  "Rezervisano": "Reserved",
  "Prodato": "Sold",
  "Tip1": "Type 1",
  "Tip2": "Type 2",
  "Tip3": "Type 3",
  "Tip4": "Type 4",
  "Tip5": "Type 5",
  "Tip6": "Type 6",
  "Tip7": "Type 7",
  "Tip8": "Type 8",
  "Tip9": "Type 9",
  "Tip10": "Type 10",
  "Tip1+": "Type 1+",
  "Tip6A": "Type 6A",
  "ElsaI": "Elsa I",
  "ElsaII":"Elsa II",
  "SliderP1": "Ideal location, Luxury",
  "SliderP2": "All you need",
  "Area": "Area",
  "Rooms": "Rooms",
  "Bathroom": "Bathrooms",
  "Zlatibor": "ZLATIBOR",
  "ZlatiborDescriptionHome":"Zlatibor is a mountain region situated in the western part of Serbia, a part of the Dinaric Alps. Name ZLATIBOR (ZLATI-golden, BOR-pine) means \"Golden Pine\". On Zlatibor you can see many pine trees and that's the reason why people call this beautiful Serbian mountain \"Golden Pine Mountain\". It is famous because of fresh air, wonderful landscapes, healthy climate (specially for Thyroid disorders), and very kind people.The highest peak is Tornik at 1496 m. The average height of Mt. Zlatibor is about 1000 m above sea level. It is intersected by numerous rivers, streams and ravines. Basis of Mt. Zlatibor is a spacious wavy plateau overgrown by thick grass and conifer tree forest. Zlatibor is 225 km southwest from Belgrade and 27km away from Uzice town. Zlatibor is, first of all, an extraordinary beautiful mountain, with a pleasant climate, with spacious sloping grounds, rich pasture-grounds and mountain brooks.",
  "Detail": "Details",
  "ModernDesign": "MODERN DESIGN",
  "ChooseLang":"Choose language",
  "ElsaSystem":"ELSA SYSTEM",
  "Onama":"About Us",
  "Karijera":"Career",
  "Kontakt":"Contact",
  "Okolina":"ENVIRONMENT",
  "SkicentarTornik":"Ski center Tornik",
  "Tara": "Tara",
  "Sirogojno":"Sirogojno",
  "Mećavnik":"Mecavnik",
  "KanjonUvac":"Kanjon Uvac",
  "Subscribe":"SUBSCRIBE",
  "text1": "VILLA ELSA I is in the center of Zlatibor, near by the Church of the Holy Transfiguration, across the Hotel Palisad, and not far from the lake and King’s Square. It is situated on an attractive location, surrounded by forest, and withdrawn in relation to the street, so that it provides intimacy just outside the center of settlement.",
  "text2": "VILLA ELSA II is in Corfu street, near the hotels Palisad and Mona, and not far from Market center and King’s Square. Surrounded by greenness, in a low traffic street, it provides a unique peace and quiet just out of the center of settlement",
  "Suteren":"Semi-Basement",
  "Prizemlje":"Ground Floor",
  "PrviSprat":"I Floor",
  "DrugiSprat":"II Floor",
  "TreciSprat":"III Floor",
  "CetvrtiSprat":"IV Floor",
  "AllApartments":"TOTAL NUMBER OF APARTMENTS",
  "AllTypes":"All Types",
  "whatType":"TYPES OF APARTMENTS",
  "AllFloors":"All Floors",
  "Filter":"FILTER",
  "AvailableApartment":"Apartment is available",
  "SoldApartment":"The apartment is sold",
  "ReserveApartment": "Apartment is reserved",
  "ApartmentDetail":"APARTMENT DETAILS",
  "DST": "Living room with dining room",
  "Predsoblje":"Hall",
  "Kuhinja":"Kitchen",
  "Degažman":"Degažman",
  "Soba":"Room",
  "Kupatilo":"Bathroom",
  "Terasa":"Terrace",
  "TableDescription":"The number of rooms and their quadrature are shown in the table above",
  "Number":"Nu.",
  "Prostorija":"Rooms",
  "Opremljenost":"EQUIPMENT",
  "ReserveOnTime":"RESERVE ON TIME",
  "Parking":"Parking place",
  "Status":"Status",
  "Orjentacija":"Orientation",
  "Uskoro":"Soon",
  "UkupnoGaraza":"GARAGE TOTAL",
  "Adresa":"Address",
  "Grad":"City",
  "Email":"Email",
  "Fax":"Tel/fax",
  "Telefon":"Telephone",
  "Mobilni":"Mobile",
  "ZlatiborOkolina":"ZLATIBOR AND THE SURROUNDING AREA",
  "land": "Zlatibor is a mountain region situated in the western part of Serbia, a part of the Dinaric Alps. Name ZLATIBOR (ZLATI-golden, BOR-pine) means \"Golden Pine\". On Zlatibor you can see many pine trees and that's the reason why people call this beautiful Serbian mountain \"Golden Pine Mountain\". It is famous because of fresh air, wonderful landscapes, healthy climate (specially for Thyroid disorders), and very kind people.The highest peak is Tornik at 1496 m. The average height of Mt. Zlatibor is about 1000 m above sea level. It is intersected by numerous rivers, streams and ravines. Basis of Mt. Zlatibor is a spacious wavy plateau overgrown by thick grass and conifer tree forest. Zlatibor is 225 km southwest from Belgrade and 27km away from Uzice town. Zlatibor is, first of all, an extraordinary beautiful mountain, with a pleasant climate, with spacious sloping grounds, rich pasture-grounds and mountain brooks. There are about 1000 square km of meadows and risings, sloping grounds and dry grounds, abysses and chasms. The micro climate is very special here - there is a great number of sunny days during the year (more then 200), and the \"rose of the winds\" is flowering exactly above Zlatibor. Zlatibor is famous as an air spa where mountain and sea streams collide. The summers are hot and the winters are mild. It rains relatively often and there is a snow from October to May. Zlatibor has developed into a famous summer and winter tourist resort with the longest tourist tradition in Serbia. Zlatibor is declared as a therapeutic region, for all acute and chronic diseases of respiration organs, of thyroid gland, of all kinds of anemia...Stay on Zlatboru recommended for convalescents after  infectious diseases and after  surgical interventions. Miscellaneous herbs are used for  traditional treatment of many diseases with teas and herbs blends which  make well known Zlatibors herbalists. In addition to buying \"health\"  Zlatibor is a favorite place for athletes and their best preparation. During the year  numerous competitions are organized for workers, students and youth. Besides natural terrain for this purpose are made most modern sports facilities: a large sports hall, football fields, tennis courts, indoor and outdoor swimming pools.Picturesque  Zlatibor villages offer excellent conditions for rural tourism. Let us mention just a few: Sirogojno, Gostilje, Ljubiš, Rožanstvo, Tripkova sela, Mačkat, Rudine, Semegnjevo, Kriva Reka ... Beside good accommodation capacities, healthy food and clean water, the guests were able to experience all the traditional values of this region. There are also many opportunities for walking in nature, hunting and fishing trips, picking mushrooms, berries and medicinal herbs and guests may wish to participate in the performance of farm work.",
  "ContactSubtitle":"Contact us and our management team <br> will try to give you the answer in the shortest possible time",
  "Name":"Your Name and Surname",
  "YourEmail":"Your E-mail address",
  "Subject":"Subject",
  "Message":"Message",
  "SendMessage":"SEND MESSAGE",
  "ErrorName":"Pleace enter your Name",
  "ErrorEmail":"Pleace enter your Email",
  "ErrorMessage":"Pleace enter your Message",
  "SuccessMessage":"Your message has been successfully sent...",
  "ContactUsForm":"CONTACT US",
  "Department":"Department",
  "Uprava":"Management",
  "Marketing":"Marketing",
  "Prodaja":"Sales",
  "ContactTelephone":"Contact Telephone",
  "SliderRibbon": "HOW DO DREAM APARTMENTS LOOK",
  "VillElsaIdescription":"VILLA ELSA I is in the center of Zlatibor, near by the Church of the Holy Transfiguration, across the Hotel Palisad, and not far from the lake and King’s Square. It is situated on an attractive location, surrounded by forest, and withdrawn in relation to the street, so that it provides intimacy just outside the center of settlement.<br> Vila Elsa I was built in accordance with all the regulations in area of energetic efficiency, with the use of the most quality thermal insulation materials and installation of aluminum-wood joinery. The structure has two lifts and two underground garages, as well as spacious external parking. All the apartments have excellent organization and wonderful view of the nature. Only the first class equipment and materials are built in the structure: Italian ceramics, oak flooring, granite ceramics on the terrace and in the corridors, Norwegian radiators, window blinds with electric lifters, iron fences, etc. Together with excellent location and quality of installed materials and equipment.",
  "VillaElsaIIdescription":"VILLA ELSA II is in Corfu street, near the hotels Palisad and Mona, and not far from Market center and King’s Square. Surrounded by greenness, in a low traffic street, it provides a unique peace and quiet just out of the center of settlement.<br> VILLA ELSA II is an energy-efficient building built of the most modern and most quality materials. For our buyers we have provided spacious external parking, but also an underground garage.<br> VILLA ELSA II has 36 apartments with square area of 29-46 m2.<br> At the entrance into the villa there is a spacious reception desk that would provide possibilities for renting Your apartment instead of You.<br> For our buyers we have provided spacious depository at favorable prices.<br> Only the first class equipment and materials are built in the structure: Italian ceramics, oak flooring, granite ceramics on the terrace and in the corridors, Norwegian radiators, aluminum-wood joinery, and window blinds with electric lifters, etc.",
  "TypeDescription1":"Exceptional functionality of the apartment, with optimal ratio of square meters and number of bedrooms. It represents an ideal choice for families with children.",
  "TypeDescription2":"Apartment of the most wanted structure.  Functionally perfect, with separate room and terrace. It represents Your ideal choice for investment.",
  "TypeDescription3":"Modern and economical apartment of open concept with terrace. Excellent proportions offer flexibility and comfort of the space. Ideal for young couples.",
  "TypeDescription4":" Modern and economical apartment of open concept with terrace. Excellent proportions offer flexibility and comfort of the space. Ideal for young couples.",
  "TypeDescription5":" Exceptional functionality with excellent proportions of rooms and minimal communications within the apartment. With separate bedroom and terrace it represents the best ratio of price and quality.",
  "TypeDescription6":" Apartment of the most wanted structure.  Functionally perfect, with separate room and terrace. It represents Your ideal choice for investment.",
  "TypeDescription7":"Luxurious apartment with separate kitchen, spacious living room and terrace. It provides the feeling of comfort with superb illumination and top quality of final works.",
  "Luxury": "LUXURY FIRST OF ALL",
  "DesignDescription": "Our designers did their best to offer You potential solution od arrangement of Your new apartment, the images are of presentational character.<br> Remark:<br> When purchasing apartment the furniture is not included in the price!",
  "ApartmentsDescription1":"Apartment is of designed area of",
  "ApartmentsDescription2":" position of apartment unit",
  "ApartmentsDescription3":"bedrooms",
  "ApartmentsDescription4": "The apartment is installed with…",
  "GarageElsaP1":"For our buyers we have also  provided  parking in two garages G1 and G2 with 10 parking places each, which are for sale. Parking places are made as parking box with dimensions 280*550 cm.",
  "GarageElsaP2":"The floor in the garages is of non-slip material, and ramps for descent into the garages have installed floor heating so that they are protected from snow falls and freezing. From the underground garages You arrive very fast in the apartments by modern lifts or stairway.",
  "ElsaSystemDescription":"Company Elsa System ltd. was established on October 9, 2006 in Belgrade. Basic activity of the company is wholesale of electric equipment and electric material (cables, switchgear and relay technique, lighting, electric motors, accessories, lightning rods…) as well performing works and servicing the equipment. The company has affirmed itself in its previous work and became reliable partner to many public and private companies, primarily on the territory of Belgrade, but also on the territory of entire Serbia. Wide assortment of goods, quality and quick delivery, competitive prices and payment conditions ranked Elsa System ltd. in one of the largest suppliers of electric equipment and electric material. We have the necessary staff, equipment, and storage area and we are free to offer our cooperation to companies that have interest in placement of their and our products on the market.",
  "VilaElsaIModelDescriptionP1":" Vila Elsa I was built in accordance with all the regulations in area of energetic efficiency, with the use of the most quality thermal insulation materials and installation of aluminum-wood joinery. The structure has two lifts and two underground garages, as well as spacious external parking.",
  "VilaElsaIModelDescriptionP2":"All the apartments have excellent organization and wonderful view of the nature. Only the first class equipment and materials are built in the structure: Italian ceramics, oak flooring, granite ceramics on the terrace and in the corridors, Norwegian radiators, window blinds with electric lifters, iron fences, etc. Together with excellent location and quality of installed materials and equipment.",
  "VilaElsaIIModelDescriptionP1":"VILLA ELSA II has 36 apartments with square area of 29-46 m2. At the entrance into the villa there is a spacious reception desk that would provide possibilities for renting Your apartment instead of You.",
  "VilaElsaIIModelDescriptionP2":"For our buyers we have provided spacious depository at favorable prices. Only the first class equipment and materials are built in the structure: Italian ceramics, oak flooring, granite ceramics on the terrace and in the corridors, Norwegian radiators, aluminum-wood joinery, and window blinds with electric lifters, etc."
}

