{
  "HomeLink": "ГЛАВНАЯ",
  "Investitor": "ИНВЕСТОР",
  "Apartments": "КВАРТИРЫ",
  "VillaElsaI": "ВИЛЛА ЕЛСА I",
  "VillaElsaII": "ВИЛЛА ЕЛСА II",
  "VillaElsaIII": "ВИЛЛА ЕЛСА III",
  "Location": "ПОЛОЖЕНИЕ",
  "Gallery": "ГАЛЕРЕЯ",
  "VillaElsaILower": "Вилла Елса I",
  "VillaElsaIILower": "Вилла Елса II",
  "VillaElsaIIILower": "Вилла Елса III",
  "LocationLower": "Положение",
  "Elsa": "ЕЛСА",
  "Contact": "КОНТАКТЫ",
  "GARAGES": "ГАРАЖИ",
  "GARAGE": "ГАРАЖ",
   "ENGLESKI": "АНГЛИЙСКИЙ",
  "SRPSKI": "СЕРБСКИЙ",
   "RUSKI": "РУССКИЙ",
  "Slobodno": "Доступно",
  "Rezervisano": "Зарезервированный",
  "Prodato": "Проданный",
  "Tip1": "Tип 1",
  "Tip2": "Tип 2",
  "Tip3": "Tип 3",
  "Tip4": "Tип 4",
  "Tip5": "Tип 5",
  "Tip6": "Tип 6",
  "Tip7": "Tип 7",
  "Tip8": "Tип 8",
  "Tip9": "Tип 9",
  "Tip10": "Tип 10",
  "Tip1+": "Tип 1+",
  "Tip6A": "Tип 6A",
  "ElsaI": "Елса I",
  "ElsaII":"Елса II",
  "SliderP1": "Идеальное место, Люкс",
  "SliderP2": "Все, что вам нужно",
  "Area": "Поверхность",
  "Rooms": "Поверхность",
  "Bathroom": "Ванная",
  "Zlatibor": "ЗЛАТИБОР",
  "ZlatiborDescriptionHome":"Златибор - горная область необыкновенной красоты, часть Динарических Альп, которая находится в западном регионе Сербии. Название Златибор происходит от (ЗЛАТИ - золотой, БОР - сосна), что означает \"золотая сосна\". На Златиборе можно увидеть много видов сосновых деревьев, именно поэтому люди называют этот очаровательный горный курорт Сербии \"Горой золотых сосен\". Он известен своим чистейшим воздухом, чарующими пейзажами, целебным климатом (особенно полезным при заболеваниях щитовидной железы) и очень приветливыми людьми. Картину горного пейзажа дополняют густые сосновые леса и просторные луга, пересекаемые многочисленными реками, ручьями и озерцами. Самой высокой точкой является вершина Торник, ее высота 1496 м. В среднем высота Златибора составляет около 1000 м над уровнем моря. В первую очередь, Златибор -  гора исключительной красоты с приятным климатом, имеющая пространную каскадную основу, с богатыми пастбищами и горными потоками.",
  "Detail": "Подробнее",
  "ModernDesign": "СОВРЕМЕННЫЙ ДИЗАЙН",
  "ChooseLang":"Выберите язык",
  "ElsaSystem":"EЛСА СИСТЕМ",
  "Onama":"O Компании",
  "Karijera":"Карьера",
  "Kontakt":"Kонтакт",
  "Okolina":"ОКРУЖАЮЩАЯ СРЕДА",
  "SkicentarTornik":"Лыжный центр Торник",
  "Tara": "Тара",
  "Sirogojno":"Сирогојно",
  "Mećavnik":"Mећавник",
  "KanjonUvac":"Каньон Увац",
  "Subscribe":"ПОДПИСЫВАТЬСЯ",
  "text1": "ВИЛЛА ЭЛСА I находится в центре Златибора, в непосредственной близости от церкви Святого Преображения и через отеля Палисад, недалеко от озера и Королевской Площади. Находится в привлекательном месте, в окружении леса, и снята по отношению к улице, поэтому она обеспечивает интимность вблизи самого центра поселения.",
  "text2": " ВИЛЛА ЭЛСА II находится в улице Корфу, рядом с отелям Палисад и Мона, и недалеко от Торгового центра и Королевской Площади. Окружена зеленью, на плохо транспортируемой улице, она обеспечивает уникальное спокойствие и тишину в самом центре поселения.",
  "text3": "ВИЛЛА ELSA III находится на улице Спортова, недалеко от Дино-парка и специальной больницы ЧИГОТА, недалеко от торгового центра и Королевской площади. Окруженный зеленью, он обеспечивает уникальное ощущение тишины и покоя недалеко от центра деревни.",
  "Suteren":"Полуподвал",
  "Prizemlje":"Цокольный Этаж",
  "PrviSprat":"Этаж I",
  "DrugiSprat":"Этаж II",
  "TreciSprat":"Этаж III",
  "CetvrtiSprat":"Этаж IV",
  "AllApartments":"ОБЩЕЕ КОЛИЧЕСТВО КВАРТИР",
  "AllTypes":"Все Типы",
  "whatType":"ТИПЫ КВАРТИР",
  "AllFloors":"Все Этажи",
  "Filter":"ФИЛЬТР",
  "AvailableApartment":"Апартаменты доступны",
  "SoldApartment":"Квартира продается",
  "ReserveApartment": "Апартаменты зарезервированы",
  "ApartmentDetail":"ДЕТАЛИ КВАРТИРЫ",
  "DST": "Гостиная со столовой",
  "Predsoblje":"Прихожая",
  "Kuhinja":"Kухня",
  "Degažman":"Degažman",
  "Soba":"Комната",
  "Kupatilo":"Ванная",
  "Terasa":"Терраса",
  "TableDescription":"Количество комнат и их квадратура показаны в таблице выше",
  "Number":"№",
  "Prostorija":"Помещения",
  "Opremljenost":"ОБОРУДОВАНИЕ",
  "ReserveOnTime":"ЗАБРОНИРУЙТЕ ВОВРЕМЯ",
  "Parking":"Автостоянка",
  "Status":"Статус",
  "Orjentacija":"Oриентация",
  "Uskoro":"Скоро",
  "UkupnoGaraza":"ОБЩИЙ ГАРАЖ",
  "Adresa":"Адрес",
  "Grad":"Город",
  "Email":"Эл. адрес",
  "Fax":"Тел/факс",
  "Telefon":"Tелефон",
  "Mobilni":"Mобильный",
  "ZlatiborOkolina":"ЗЛАТИБОР И ЗОНА ОКРУЖАЮЩЕЙ СРЕДЫ",
  "land": "Златибор - горная область необыкновенной красоты, часть Динарических Альп, которая находится в западном регионе Сербии. Название Златибор происходит от (ЗЛАТИ - золотой, БОР - сосна), что означает \"золотая сосна\". На Златиборе можно увидеть много видов сосновых деревьев, именно поэтому люди называют этот очаровательный горный курорт Сербии \"Горой золотых сосен\". Он известен своим чистейшим воздухом, чарующими пейзажами, целебным климатом (особенно полезным при заболеваниях щитовидной железы) и очень приветливыми людьми. Картину горного пейзажа дополняют густые сосновые леса и просторные луга, пересекаемые многочисленными реками, ручьями и озерцами. Самой высокой точкой является вершина Торник, ее высота 1496 м. В среднем высота Златибора составляет около 1000 м над уровнем моря. В первую очередь, Златибор -  гора исключительной красоты с приятным климатом, имеющая пространную каскадную основу, с богатыми пастбищами и горными потоками. Насчитывается около 1000 квадратных километров лугов и холмов с каскадной основой. Здесь очень специфический микроклимат - большое количество солнечных дней в году (более 200), а \"роза ветров\" расцветает точно над Златибором. Златибор известен как воздушная здравница, над которой сталкиваются горные и морские воздушные потоки. Лето здесь теплое, а зимы мягкие и снежные. Дожди идут относительно часто, а снег держится с октября по май. Златибор превратился в знаменитый летний и зимний туристический центр, имеющий давнюю туристическую традицию в Сербии. Златибор объявлен терапевтическим регионом для лечения всех острых и хронических заболеваний органов дыхания, заболеваний щитовидной железы, всех видов анемии... Пребывание на Златиборе рекомендуется и выздоравливающим людям, перенесшим инфекционные заболевания и хирургические вмешательства. Многообразие лекарственных трав позволяет проводить традиционное лечение ряда болезней чаями и травяными сборами, собранными злабиторскими травниками. Помимо приобретения \"здоровья\" Златибор является излюбленным горным курортом для спортсменов, поскольку это отличное место для проведения сборов и подготовки спортсменов. Круглый год здесь проводятся многочисленные соревнования рабочих, студентов и молодежи. Для этих целей в качестве дополнения к естественному рельефу построены современные спортивные объекты: большой спортивный зал, футбольные поля, теннисные корты, крытый и открытый бассейны. Живописные златиборские деревни обеспечивают отличные условия для рурального туризма. Упомянем лишь некоторые из них: Сырогойно, Гостилье, Любиш, Рожанство, Трипкова села, Мачкат, Рудине, Семегнево, Крива река... Помимо отличных условий для комфортного проживания, здоровой пищи и чистейшей воды, гости могут прочувствовать на себе все традиционные преимущества и ценности этого региона. Это многочисленные возможности для прогулок на природе, поездки на охоту и рыбалку, сбор грибов, ягод и лекарственных трав, при желании гости могут попробовать свои силы в сельскохозяйственных работах",
  "ContactUsForm":"СВЯЖИТЕСЬ С НАМИ",
  "ContactSubtitle":"Свяжитесь с нами и наша команда <br> менеджеров будет стремится получить ответ в кратчайшие сроки",
  "Name":"Ваше Имя и Фамилия",
  "YourEmail":"Ваш адрес Электронной Почты",
  "Subject":"Заглавие",
  "Message":" Сообшение",
  "SendMessage":"ОТПРАВЬТЕ СООБЩЕНИЕ",
  "ErrorName":"Пожалуйста, введите ваше имя",
  "ErrorEmail":"Пожалуйста, введите свой e-mail",
  "ErrorMessage":"Пожалуйста, введите ваше сообщение",
  "SuccessMessage":"Ваше сообщение успешно отправлено...",
  "Department":"Oтдел",
  "Uprava":"Управление",
  "Marketing":"Mаркетинг",
  "Prodaja":"Продажи",
  "ContactTelephone":"Kонтактный Tелефон",
  "SliderRibbon": "КАК ВЫГЛЯДЯТ КВАРТИРЫ ИЗ МЕЧТЫ",
  "VillElsaIdescription":"ВИЛЛА ЭЛСА I находится в центре Златибора, в непосредственной близости от церкви Святого Преображения и через отеля Палисад, недалеко от озера и Королевской Площади. Находится в привлекательном месте, в окружении леса, и снята по отношению к улице, поэтому она обеспечивает интимность вблизи самого центра поселения.<br> Вилла Элса I была построена в соответствии со всеми нормами в области энергоэффективности, используя высококачественные теплоизоляционные материалыи установку алюминий-дерево столярных изделий. В здании есть два лифта и два подземных гаража, а также просторная внешная автостоянка. Все квартиры имеют отличную организацию и прекрасный вид на природу. В здании установлени только первоклассное оборудование и материалы: итальянская керамика, дубовый паркет, гранитная керамика на террасе и в коридорах, норвежские радиаторы, жалюзи с электрическими лифтами, кованый забор и т.д. С отличным расположением и качеством установленных материалов и оборудования.",
  "VillaElsaIIdescription":" ВИЛЛА ЭЛСА II находится в улице Корфу, рядом с отелям Палисад и Мона, и недалеко от Торгового центра и Королевской Площади. Окружена зеленью, на плохо транспортируемой улице, она обеспечивает уникальное спокойствие и тишину в самом центре поселения.<br> ВИЛЛА ЭЛСА II это энергоэффективное здание, построенное из новейших материалов самого высокого качества. Для наших клиентов мы предоставили просторную открытую автостоянку и подземный гараж.<br> ВИЛЛА ЭЛСА II располагает с 36 апартаментов поверхности 29-46 м2.<br> У входа в виллу есть просторный прием, который предоставит Вам возможност арендовать вашу квартиру вместо Вас.<br> Для наших клиентов мы предоставили просторные кладовые по доступным ценам. <br> В здании установлени только первоклассное оборудование и материалы: итальянская керамика, дубовый паркет, гранитная керамика на террасе и в коридорах, норвежские радиаторы, алюминий-дерево столярные изделия и жалюзи с электрическими лифтами и т.д.",
  "VillaElsaIIIdescription":"ВИЛЛА ELSA III находится на улице Спортова, недалеко от Дино-парка и специальной больницы ЧИГОТА, недалеко от торгового центра и Королевской площади. Окруженный зеленью, он обеспечивает уникальное ощущение тишины и покоя недалеко от центра деревни.<br>ВИЛЛА ELSA III - это энергоэффективное здание, построенное из самых современных и высококачественных материалов. Для наших клиентов мы предоставили просторную открытую парковку, а также подземный гараж. Из подземного гаража вы можете быстро добраться до своей квартиры по лестнице или на лифте.<br>VILLA ELSA III имеет 39 квартир площадью 34-45м2. По составу квартиры однокомнатные и полуторные. Все апартаменты отличаются исключительной функциональностью, с оптимальным соотношением площади по отношению к количеству спален. Все это при отличном освещении и прекрасном виде гарантирует максимальный комфорт вашей квартиры.<br>Инвестируйте в свое будущее! <br> Добро пожаловать на VILLA ELSA III.",
  "TypeDescription1":"Отличная функциональность квартиры с оптимальным соотношением квадратних метров и количества спален. Представляет идеальный выбор для семей с детьми.",
  "TypeDescription2":"Квартира самой разыскиваемой структуры.  Функционально совершенна, с отдельной комнатой и террасой. Представляет Ваш идеальный выбор для инвестиций.",
  "TypeDescription3":"Современная и экономичная квартира открытой концепции с террасой. Отличные пропорции обеспечивают гибкость и комфорт пространства. Идеально подходит для молодежи и пар.",
  "TypeDescription4":" Современная и экономичная квартира открытой концепции с террасой. Отличные пропорции обеспечивают гибкость и комфорт пространства. Идеально подходит для молодежи и пар.",
  "TypeDescription5":"Исключительная функциональность с отличными пропорциями помещения и минимальной комуникации внутри квартиры. С отдельной спальней и террасой представляет лучшее соотношение цены и качества.",
  "TypeDescription6":"Квартира самой разыскиваемой структуры.  Функционально совершенна, с отдельной комнатой и террасой. Представляет Ваш идеальный выбор для инвестиций.",
  "TypeDescription7":"Роскошная квартира с отдельной кухней, просторной гостиной и террасой. Обеспечивает ощущение комфорта с высокой яркостю и высококачественными отделочными работами.",
  "Luxury": "РОСКОШЬ ПРЕЖДЕ ВСЕГО",
  "DesignDescription": "Наши дизайнеры приложили усилия предложить Вам потенциальное решение для организации вашей новой квартиты, изображения имеют характер представления.<br> Замечание:<br> При покупке квартир мебель не включена в цену!",
  "ApartmentsDescription1":"Квартира проектируемой поверхности (44.50 m²)",
  "ApartmentsDescription2":" положение квартирной единицы (Подвал)",
  "ApartmentsDescription3":"спальни (2)",
  "ApartmentsDescription4": "В квартиру построены…",
  "GarageElsaP1":"Для наших клиентов мы также обеспечили парковку в двух гаражах Г1 и Г2 с 10 парковочными местами для продажи. Парковочные места сделана в качестве парковочных боксов размеров 280*550 цм.",
  "GarageElsaP2":"Пол в гаражах изготовлен из нескользящего материала, а рампы, которые спускаются к гаражам, имеют встроенный подогрев пола, так что они защищени от снегопада и замерзания. Из подземного гаража Вы быстро достигаете квартир с современными лифтами и лестницей.",
  "ElsaSystemDescription":"Компания Elsa System ООО основана 09/10/2006-го года в Белграде. Основным видом деятельности компании является оптовая продажа электрооборудования и электроматериалов (кабели, коммутационное и релейное оборудовние, освещение, электродвигатели, галантерея, молниеотводы,...) а также выполнение работ и обслуживние оборудования. В прошлом компания зарекомендовала себя и стала надежным партнером для многих госсударственных и частных компаний, прежде всего на территории Белграда а также и на территории всей Сербии. Широкий ассортимент товаров, качественная и быстрая доставка, конкурентоспособныцены и условия оплты включсли Elsa System ООО в одном из крупнейших поставщиков электрооборудования и электроматериалов. Мы располагаем необходимым персоналом, оборудованием и складским помещениям, и мы можем предложить сотрудничество компаниям, которые заинтересованы в размещении своих и наших продуктов на рынке.",
  "VilaElsaIModelDescriptionP1":"Вилла Элса I была построена в соответствии со всеми нормами в области энергоэффективности, используя высококачественные теплоизоляционные материалыи установку алюминий-дерево столярных изделий. В здании есть два лифта и два подземных гаража, а также просторная внешная автостоянка.",
  "VilaElsaIModelDescriptionP2":"Все квартиры имеют отличную организацию и прекрасный вид на природу. В здании установлени только первоклассное оборудование и материалы: итальянская керамика, дубовый паркет, гранитная керамика на террасе и в коридорах, норвежские радиаторы, жалюзи с электрическими лифтами, кованый забор и т.д. С отличным расположением и качеством установленных материалов и оборудования.",
  "VilaElsaIIModelDescriptionP1":"ВИЛЛА ЭЛСА II располагает с 36 апартаментов поверхности 29-46 м2. У входа в виллу есть просторный прием, который предоставит Вам возможност арендовать вашу квартиру вместо Вас.",
  "VilaElsaIIModelDescriptionP2":"Для наших клиентов мы предоставили просторные кладовые по доступным ценам. В здании установлени только первоклассное оборудование и материалы: итальянская керамика, дубовый паркет, гранитная керамика на террасе и в коридорах, норвежские радиаторы, алюминий-дерево столярные изделия и жалюзи с электрическими лифтами и т.д."
}
