{
  "HomeLink": "NASLOVNA",
  "Investitor": "INVESTITOR",
  "Apartments": "APARTMANI",
  "VillaElsaI": "VILLA ELSA I",
  "VillaElsaII": "VILLA ELSA II",
  "VillaElsaIII": "VILLA ELSA III",
  "Location": "LOKACIJA",
  "Gallery": "GALERIJA",
  "VillaElsaILower": "Vila Elsa I",
  "VillaElsaIILower": "Vila Elsa II",
  "VillaElsaIIILower": "Vila Elsa III",
  "LocationLower": "Lokacija",
  "Elsa": "ELSA",
  "Contact": "KONTAKTIRAJTE NAS",
  "GARAGES": "GARAŽE",
  "GARAGE": "GARAŽA",
   "ENGLESKI": "ENGLESKI",
   "SRPSKI": "SRPSKI",
    "RUSKI": "RUSKI",
  "TypeDescription1":"Izuzetna funkcionalnost apartmana, sa optimalnim odnosom kvadrature u odnosu na broj spavaćih soba. Predstavlja idealan izbor za porodice sa decom.",
  "TypeDescription2":"Apartman najtraženije strukture.  Funkcionalno savršen, sa zasebnom sobom i terasom. Predstavlja Vaš idealan izbor za investiciju.",
  "TypeDescription3":"Moderan i ekonomičan apartman otvorenog koncepta sa terasom. Odlične proporcije nude fleksibilnost i udobnost prostora. Idealno za  mlade i parove.",
  "TypeDescription4":"Moderan i ekonomičan apartman otvorenog koncepta sa terasom. Odlične proporcije nude fleksibilnost i udobnost prostora. Idealno za  mlade i parove.",
  "TypeDescription5":"Izuzetna funkcionalnost uz odlicne proporcije prostorija  i minimalne komunikacije unutar apartmana. Sa zasebnom spavaćom sobom i terasom predstavlja najbolji odnos  cene i kvaliteta.",
  "TypeDescription6":"Apartman najtraženije strukture.  Funkcionalno savršen, sa zasebnom sobom i terasom. Predstavlja Vaš idealan izbor za investiciju.",
  "TypeDescription7":"Luksuzan apartman sa odvojenom kuhinjom, prostranim dnevnim boravkom i terasom. Pruža osećaj udobnosti uz veliku osvetljenost i vrhunski kvalitet završnih radova.",
  "Slobodno": "Slobodno",
  "Rezervisano": "Rezervisano",
  "Prodato": "Prodato",
  "Tip1": "Tip 1",
  "Tip2": "Tip 2",
  "Tip3": "Tip 3",
  "Tip4": "Tip 4",
  "Tip5": "Tip 5",
  "Tip6": "Tip 6",
  "Tip7": "Tip 7",
  "Tip8": "Tip 8",
  "Tip9": "Tip 9",
  "Tip10": "Tip 10",
  "Tip1+": "Tip 1+",
  "Tip6A": "Tip 6A",
  "ElsaI": "Elsa I",
  "ElsaII": "Elsa II",
  "SliderP1": "Idealna Lokacija, Luksuz",
  "SliderP2": "Sve sto vam treba",
  "Area": "Površina",
  "Sprat": "Sprat",
  "Rooms": "Sobe",
  "Bathroom": "Kupatila",
  "SliderRibbon": "KAKO IZGLEDAJU STANOVI SNOVA",
  "VillElsaIdescription":"VILA ELSA I se nalazi u centru Zlatibora, u neposrednoj blizini Crkve Svetog preobraženja i preko puta hotela Palisad, a nedaleko od jezera i Kraljevog Trga. Nalazi se na atraktivnoj lokaciji, okružena je šumom, i povučena u odnosu na ulicu, tako da pruža intimu nadomak samog centra naselja.<br> Vila Elsa I je izgrađena u skladu sa svim propisima izmoblasti energetske efikasnosti, uz primenu najkvalitetnijih termoizolacionih materijala i ugradnju aluminijum-drvo stolarije. Objekat ima dva lifta i dve podzemne garaže, kao i prostran spoljašnji parking. Svi stanovi imaju odličnu organizaciju i predivan pogled na prirodu, U objekat je ugrađena samo prvoklasna oprema i materijali: italijanska keramika, hrastov parket, granitna keramika na terasi i u hodnicima, norveški radijatori, roletne sa elektro podizačima, kovana ograda, itd. Uz odličnu lokaciju i kvalitet ugrađenih materijala i opreme.",
  "VillaElsaIIdescription":"VILA ELSA II se nalazi u Krfskoj ulici, u blizini hotela Palisada i Mone, i nedaleko od Tržnog centra i Kraljevog trga. Okružena zelenilom, u slabo prometnoj ulici, pruža jedinstven mira i tišine nadomak samog centra naselja.<br> VILA ELSA II je energetski efikasna zgrada građena od najsavremenijih i najkvalitetnijih materijala. Za naše kupce smo obezbedili prostran spoljašni parking ali i podzemnu garažu.<br> VILA ELSA II raspolaže sa 36 apartmana kvadrature od 29-46m2.<br> Na ulazu u vilu se nalazi prostrana recepcija koja će pružati mogućnost izdavanja Vašeg apartmana umesto Vas.<br> Za naše kupce smo obezbedili prostrane ostave po povoljnim cenama. <br> U objekat je ugrađena samo prvoklasna oprema i materijali: italijanska keramika, hrastov parket, granitna keramika na terasi i u hodnicima, norveški radijatori, stolarija drvo-aluminijum i roletne sa elektro podizačima itd.",
  "VillaElsaIIIdescription":"VILA ELSA III se nalazi u ulici Sportova, u blizini Dino parka i Specijalne bolnice ČIGOTA, i nedaleko od Tržnog centra i Kraljevog trga. Okružena zelenilom, pruža jedinstven osećaj mira i tišine nadomak samog centra naselja. <br> VILA ELSA III je energetski efikasna zgrada građena od najsavremenijih i najkvalitetnijih materijala. Za naše kupce smo obezbedili prostran spoljašnji parking ali i podzemnu garažu. Iz podzemene garaže brzo dolazite do svog stana preko stepeništa ili lifta.<br> VILA ELSA III raspolaže sa 39 apartmana kvadrature od 34-45m2. Apartmani su po strukturi jednosobni i jednoiposobni. Sve apartmane odlikuje izuzetna funkcionalnost, sa optimalnim odnosom kvadrature u odnosu na broj spavaćih soba. Sve to uz odličnu osvetljenost i predivan pogled, garantuje maksimalnu udobnost vašeg apartmana. <br> Investirajte u svoju budućnost!<br>>Dobro došli u VILU ELSU III.",
  "Zlatibor": "ZLATIBOR",
  "ZlatiborDescriptionHome": "Zlatibor je planina izuzetne lepote koja se nalazi u zapadnom delu Srbije, deo Dinarida. Ime Zlatibor potiče od  (ZLATI-zlatni, BOR-bor) znači \"Zlatni Bor\". Na Zlatiboru možete videti mnoge borove i to je razlog zašto ljudi zovu ovu prelepu srpsku planinu  \"Planina Zlatnih Borova\". Poznata zbog svežeg vazduha, divnih predela, zdrave klima (posebno za štitne poremećaje), i veoma ljubaznih ljudi.  Planinski pejzaž upotpunjuje guste čeinarske šume, prostrane livade ispresecane brojnim rekama, potocima I uvalama. Najviši vrh je Tornik na 1496 m.  Prosečna visina  Zlatibora je oko 1000 m nadmorske visine. Zlatibor je, pre svega, planina nestvarne lepote, prijatne klime, sa prostranom kaskadnom osnovom, bogate pašnjacima i planinskim potocima.",
  "Detail":"Detaljnije",
  "Luxury": "LUKSUZ PRE SVEGA",
  "ModernDesign": "MODERAN DIZAJN",
  "DesignDescription": "Naši dizajneri su se potrudili da vam ponude potencijalno rešenje uredjenja vašeg novog apartmana, slike su prezentacijonog karaktera.<br> Napomena:<br> Prilikom kupovine apartmana nameštaj nije uključen u cenu!",
  "ChooseLang":"Izaberite jezik",
  "ElsaSystem":"ELSA SYSTEM",
  "Onama":"O Nama",
  "Karijera":"Karijera",
  "Kontakt":"Kontakt",
  "Okolina":"OKOLINA",
  "SkicentarTornik":"Ski centar Tornik",
  "Tara": "Tara",
  "Sirogojno":"Sirogojno",
  "Mećavnik":"Mećavnik",
  "KanjonUvac":"Kanjon Uvac",
  "Subscribe":"PRIJAVI SE",
  "text1": "VILA ELSA I se nalazi u centru Zlatibora, u neposrednoj blizini Crkve Svetog preobraženja i preko puta hotela Palisad, a nedaleko od jezera i Kraljevog Trga. Nalazi se na atraktivnoj lokaciji, okružena je šumom, i povučena u odnosu na ulicu, tako da pruža intimu nadomak samog centra naselja.",
  "text2": "VILA ELSA II se nalazi u Krfskoj ulici, u blizini hotela Palisada i Mone, i nedaleko od Tržnog centra i Kraljevog trga. Okružena zelenilom, u slabo prometnoj ulici, pruža jedinstven mira i tišine nadomak samog centra naselja.",
  "text3": "VILA ELSA III se nalazi u ulici Sportova, u blizini Dino parka i Specijalne bolnice ČIGOTA, i nedaleko od Tržnog centra i Kraljevog trga. Okružena zelenilom, pruža jedinstven osećaj mira i tišine nadomak samog centra naselja.",
  "Suteren":"Suteren",
  "Prizemlje":"Prizemlje",
  "PrviSprat":"Prvi Sprat",
  "DrugiSprat":"Drugi Sprat",
  "TreciSprat":"Treći Sprat",
  "CetvrtiSprat":"Četvri Sprat",
  "AllApartments":"UKUPAN BROJ PRONADJENIH APARTMANA",
  "ApartmentsDescription1":"Apartman je projektovane površine",
  "ApartmentsDescription2":" pozicija apartmanske jedinice",
  "ApartmentsDescription3":"spavaćih soba",
  "ApartmentsDescription4":"U apartman su ugradjeni...",
  "AllTypes":"Svi Tipovi",
  "AllFloors":"Svi Spratovi",
  "whatType":"TIPOVI APARTMANA",
  "Filter":"FILTRIRAJTE",
  "AvailableApartment":"Apartman je slobodan",
  "SoldApartment":"Apartman je prodat",
  "ReserveApartment": "Apartman je rezervisan",
  "ApartmentDetail":"DETALJI APARTMANA",
  "DST": "Dnevna soba sa trpezarijom",
  "Predsoblje":"Predsoblje",
  "Kuhinja":"Kuhinja",
  "Degažman":"Degažman",
  "Soba":"Soba",
  "Kupatilo":"Kupatilo",
  "Terasa":"Terasa",
  "Number":"Broj",
  "Prostorija":"Naziv Prostorije",
  "TableDescription":"Broj prostorija kao i njihova kvadratura su prikazani u tabeli iznad",
  "VilaElsaIModelDescriptionP1":"Vila Elsa I je izgrađena u skladu sa svim propisima izmoblasti energetske efikasnosti, uz primenu najkvalitetnijih termoizolacionih materijala i ugradnju aluminijum-drvo stolarije. Objekat ima dva lifta i dve podzemne garaže, kao i prostran spoljašnji parking.",
  "VilaElsaIModelDescriptionP2":"Svi stanovi imaju odličnu organizaciju i predivan pogled na prirodu, U objekat je ugrađena samo prvoklasna oprema i materijali: italijanska keramika, hrastov parket, granitna keramika na terasi i u hodnicima, norveški radijatori, roletne sa elektro podizačima, kovana ograda, itd. Uz odličnu lokaciju i kvalitet ugrađenih materijala i opreme.",
  "VilaElsaIIModelDescriptionP1":"VILA ELSA II raspolaže sa 36 apartmana kvadrature od 29-46m2. Na ulazu u vilu se nalazi prostrana recepcija koja će pružati mogućnost izdavanja Vašeg apartmana umesto Vas.",
  "VilaElsaIIModelDescriptionP2":"Za naše kupce smo obezbedili prostrane ostave po povoljnim cenama. U objekat je ugrađena samo prvoklasna oprema i materijali: italijanska keramika, hrastov parket, granitna keramika na terasi i u hodnicima, norveški radijatori, stolarija drvo-aluminijum i roletne sa elektro podizačima itd.",
  "VilaElsaIIIModelDescriptionP1":"VILA ELSA III raspolaže sa 39 apartmana kvadrature od 29-48m2. Na ulazu u vilu se nalazi prostrana recepcija koja će pružati mogućnost izdavanja Vašeg apartmana umesto Vas.",
  "VilaElsaIIIModelDescriptionP2":"Za naše kupce smo obezbedili prostrane ostave po povoljnim cenama. U objekat je ugrađena samo prvoklasna oprema i materijali: italijanska keramika, hrastov parket, granitna keramika na terasi i u hodnicima, norveški radijatori, stolarija drvo-aluminijum i roletne sa elektro podizačima itd.",
  "Opremljenost":"Opremljenost",
  "ReserveOnTime":"REZERVIŠI NA VREME",
  "Parking":"Parking mesto",
  "Status":"Status",
  "Orjentacija":"Orjentacija",
  "Uskoro":"Uskoro",
  "UkupnoGaraza":"UKUPNO GARAŽA",
  "GarageElsaP1":"Za naše kupce smo obezbedili i parking u dve garaže G1 i G2 sa po 10 parking mesta koji su na prodaju. Parking mesta su rađena kao parking boks dimenzija 280*550cm.",
  "GarageElsaP2":"Pod u garažama je od neklizajućeg materijala, a rampe kojima se silazi u garaže imaju ugrađeno podno grejanje tako da su zaštićene od snežnih padavina i smrzavanja. Iz podzemnih garaža vrlo brzo stižete do stanova savremenim liftovima ili stepeništem.",
  "ElsaSystemDescription":"Preduzeće Elsa System d.o.o. je osnovano 09.10.2006. godine u Beogradu. Osnovna delatnost preduzeća je trgovina na veliko elektroopremom i elektromaterijalom (kablovi, sklopna i relejna tehnika, rasveta, elektromotori, galanterija, gromobranija…) kao i izvođenje radova i servisiranje opreme. Preduzeće se u svom dosadašnjem radu afirmisalo i postalo pouzdan partner mnogim društvenim i privatnim preduzećima, pre svega na teritoriji Beograda ali i na prostorima cele Srbije. Širok asortiman robe, kvalitetna i brza isporuka, konkurentne cene i uslovi plaćanja uvrstili su Elsa System d.o.o. u jednog od najvećih isporučilaca elektroopreme i elektromaterijala. Raspolažemo potrebnim kadrovima, opremom i skladišnim prostorom i slobodni smo ponuditi saradnju preduzećima koja imaju interesa za plasmanom svojih i naših proizvoda na tržištu.",
  "Adresa":"Adresa",
  "Grad":"Grad",
  "Email":"Email",
  "Fax":"Tel/fax",
  "Telefon":"Telefon",
  "Mobilni":"Mobilni",
  "ZlatiborOkolina":"ZLATIBOR I OKOLINA",
  "land": "Zlatibor je planina izuzetne lepote koja se nalazi u zapadnom delu Srbije, deo Dinarida. Ime Zlatibor potiče od  (ZLATI-zlatni, BOR-bor) znači \"Zlatni Bor\". Na Zlatiboru možete videti mnoge borove i to je razlog zašto ljudi zovu ovu prelepu srpsku planinu  \"Planina Zlatnih Borova\". Poznata zbog svežeg vazduha, divnih predela, zdrave klima (posebno za štitne poremećaje), i veoma ljubaznih ljudi.  Planinski pejzaž upotpunjuje guste čeinarske šume, prostrane livade ispresecane brojnim rekama, potocima I uvalama. Najviši vrh je Tornik na 1496 m.  Prosečna visina  Zlatibora je oko 1000 m nadmorske visine. Zlatibor je, pre svega, planina nestvarne lepote, prijatne klime, sa prostranom kaskadnom osnovom, bogate pašnjacima i planinskim potocima. Postoji oko 1000 kvadratnih km  livada i bregova kaskadne osnove.  Mikro klima je veoma posebna ovde - postoji veliki broj sunčanih dana u toku godine (više od 200), a \"ruža vetrova\" cveta tačno iznad Zlatibora. Zlatibor je poznat kao vazdušna banja iznad koje se planinske i morske struje sudaraju. Leta su topla, a zime blage. Kiše padaju relativno često, a snega ima od oktobra do maja. Zlatibor se razvio u čuveni letnji i zimski turistički centar sa najdužom turističkom tradicijom u Serbiji . Zlatibor je proglašen kao terapijski region, za sve akutna i hroničnih oboljenja respiratornih organa,  organa štitne žlezde, svih vrsta anemije...Boravak na Zlatboru preporučuje se i rekonvalescentima  nakon preležanih infektivnih bolesti I hiruških intervencija. Raznovrsno lekovito bilje omogućava tradicionalno lečenje brojnh bolesti čajevima i mešavinama koje prave zlatiborski travari.Pored kupovine “zdravlja” Zlatibor je omiljena planina sportista i mesto za najkvalitetnije pripreme. Tokom godine organizovana su brojna takmičenja radnika, studenata I omladine. Pored prirodnih terena za ove namene izrađeni su najsavremeniji sportski objekti: velika sportska hala, fudbalski tereni, igrališta za tenis, zatvoreni I otvoreni bazeni.Živopisna zlatiborska sela pružaju, izvanredne uslove za ruralni turizam. Pomenimo samo neka: Sirogojno, Gostilje, Ljubiš, Rožanstvo, Tripkova sela, Mačkat, Rudine, Semegnjevo, Kriva Reka...Pored dobrih smeštajnih kapaciteta, zdrave hrane i čiste vode, gostima je omogućeno da dožive sve tradicionalne vrednosti ovog kraja. Tu su i brojne mogućnosti za šetanje u prirodi, izlete  lov i ribolov, branje šumskih plodova I lekovitog bilja a gosti mogu po želji učestvovati u obavljanju seoskih poslova.",
  "ContactUsForm":"KONTAKTIRAJTE NAS",
  "ContactSubtitle":"Kontaktirajte nas i naš menadžment tim <br> će se potruditi da dobijete odgovor u što kraćem vremenskom roku",
  "Name":"Vaše Ime i Prezime",
  "YourEmail":"Vaš E-mail",
  "Subject":"Naslov",
  "Message":"Poruke",
  "SendMessage":"POŠALJITE PORUKU",
  "ErrorName":"Molimo vas unesite vaše Ime",
  "ErrorEmail":"Molimo vas unesite vaš Email",
  "ErrorMessage":"Molimo vas da unesete vašu poruku",
  "SuccessMessage":"Vaša poruka je uspešno poslata...",
  "Department":"Odeljenje",
  "Uprava":"Uprava",
  "Marketing":"Marketing",
  "Prodaja":"Prodaja",
  "ContactTelephone":"Kontakt Telefon"

}

